export const welcomeText = `✨ *Добро пожаловать в бот-косметолог!* ✨

Я помогу вам:
• 🔍 Проанализировать состав косметических средств
• ⚠️ Выявить потенциальные аллергены и раздражители
• 💡 Дать персональные рекомендации для вашего типа кожи
• 📊 Оценить безопасность компонентов

Для начала работы укажите ваш тип кожи:`

export const notWelcomeText = `✨ *Добро пожаловать в бот-косметолог!* ✨

Я помогу вам:
• 🔍 Проанализировать состав косметических средств
• ⚠️ Выявить потенциальные аллергены и раздражители
• 💡 Дать персональные рекомендации для вашего типа кожи
• 📊 Оценить безопасность компонентов

Для начала работы необходимо приобрести подписку!

🟢 1 МЕСЯЦ — 250 ₽  
**Идеально, чтобы попробовать**  
✅ Быстрый доступ сразу после оплаты  
✅ Без долгих обязательств  


🟡 6 МЕСЯЦЕВ — 1 100 ₽  
**≈ 183 ₽ в месяц | Экономия 400 ₽**  
**Самый популярный вариант**  
🔥 Выгоднее на 27% чем помесячно  
📅 Не нужно думать об оплате каждый месяц  
💎 Оптимальное соотношение цены и срока  


🔵 12 МЕСЯЦЕВ — 2 000 ₽  
**≈ 167 ₽ в месяц | Экономия 1 000 ₽**  
**Максимальная выгода**  
🚀 Самая низкая цена в месяц — экономия 33%  
🎁 Фактически 2 месяца в подарок  
📊 Идеально для постоянного использования  
`
